<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>%@ couldn’t be installed</key>
	<string>%@ couldn’t be installed</string>
	<key>%@ installed</key>
	<string>%@ installed</string>
	<key>A fallback to try if other renderers cause graphics problems.</key>
	<string>A fallback to try if other renderers cause graphics problems.</string>
	<key>A verified smoke test is required before a bridge can be enabled.</key>
	<string>A verified smoke test is required before a bridge can be enabled.</string>
	<key>About Boreal</key>
	<string>About Boreal</string>
	<key>Add</key>
	<string>Add</string>
	<key>Add an IsThereAnyDeal API key in Settings to load prices.</key>
	<string>Add an IsThereAnyDeal API key in Settings to load prices.</string>
	<key>Adding to your library is a separate action.</key>
	<string>Adding to your library is a separate action.</string>
	<key>Adds a custom render resolution exposed to the game, such as 1920x1080.</key>
	<string>Adds a custom render resolution exposed to the game, such as 1920x1080.</string>
	<key>Advanced</key>
	<string>Advanced</string>
	<key>All Games</key>
	<string>All Games</string>
	<key>All Windows paths</key>
	<string>All Windows paths</string>
	<key>All genres</key>
	<string>All genres</string>
	<key>All ratings</key>
	<string>All ratings</string>
	<key>All stores</key>
	<string>All stores</string>
	<key>App Not Found</key>
	<string>App Not Found</string>
	<key>Automatic</key>
	<string>Automatic</string>
	<key>Automatic (main display)</key>
	<string>Automatic (main display)</string>
	<key>BOREAL</key>
	<string>BOREAL</string>
	<key>Balanced</key>
	<string>Balanced</string>
	<key>Based on available community reports.</key>
	<string>Based on available community reports.</string>
	<key>Best compatibility</key>
	<string>Best compatibility</string>
	<key>Boreal could not match %@ to an unambiguous store record.</key>
	<string>Boreal could not match %@ to an unambiguous store record.</string>
	<key>Boreal is monitoring OptiScaler; game initialization has not been confirmed yet.</key>
	<string>Boreal is monitoring OptiScaler; game initialization has not been confirmed yet.</string>
	<key>Boreal will replace the staged files and automatically deploy the updated mod to the game.</key>
	<string>Boreal will replace the staged files and automatically deploy the updated mod to the game.</string>
	<key>Boreal will request %@ when this game starts.</key>
	<string>Boreal will request %1$@ when this game starts.</string>
	<key>Bridge</key>
	<string>Bridge</string>
	<key>Bridge installed</key>
	<string>Bridge installed</string>
	<key>Bridge installed from GPTK; compatibility is not verified</key>
	<string>Bridge installed from GPTK; compatibility is not verified</string>
	<key>Bridge not installed</key>
	<string>Bridge not installed</string>
	<key>Cancel</key>
	<string>Cancel</string>
	<key>Change Main Executable</key>
	<string>Change Main Executable</string>
	<key>Change Main Executable…</key>
	<string>Change Main Executable…</string>
	<key>Change these only to solve a specific problem with this game.</key>
	<string>Change these only to solve a specific problem with this game.</string>
	<key>Choose a profile and tune graphics, display, and launch behavior.</key>
	<string>Choose a profile and tune graphics, display, and launch behavior.</string>
	<key>Choose an existing Windows .exe file, not an installer, updater, helper, or uninstaller.</key>
	<string>Choose an existing Windows .exe file, not an installer, updater, helper, or uninstaller.</string>
	<key>Choose an installed bridge for this game. Bridges are loaded only at game launch.</key>
	<string>Choose an installed bridge for this game. Bridges are loaded only at game launch.</string>
	<key>Choose grid or list view</key>
	<string>Choose grid or list view</string>
	<key>Choose the Windows executable Boreal should start with the main Play action.</key>
	<string>Choose the Windows executable Boreal should start with the main Play action.</string>
	<key>Choose which screen the borderless game window uses.</key>
	<string>Choose which screen the borderless game window uses.</string>
	<key>Chooses an available renderer for this game.</key>
	<string>Chooses an available renderer for this game.</string>
	<key>Classic 32-bit prefix. Uses WINEARCH=win32 and requires a runtime that supports legacy prefixes.</key>
	<string>Classic 32-bit prefix. Uses WINEARCH=win32 and requires a runtime that supports legacy prefixes.</string>
	<key>Classic 64-bit prefix. Uses WINEARCH=win64 and requires a runtime that supports legacy prefixes.</key>
	<string>Classic 64-bit prefix. Uses WINEARCH=win64 and requires a runtime that supports legacy prefixes.</string>
	<key>Clear active filters</key>
	<string>Clear active filters</string>
	<key>Close</key>
	<string>Close</string>
	<key>Community catalog</key>
	<string>Community catalog</string>
	<key>Community reports</key>
	<string>Community reports</string>
	<key>Community reports for Native, Rosetta 2, CrossOver, Wine and Parallels.</key>
	<string>Community reports for Native, Rosetta 2, CrossOver, Wine and Parallels.</string>
	<key>Compatibility</key>
	<string>Compatibility</string>
	<key>Compatibility fix</key>
	<string>Compatibility fix</string>
	<key>Compatibility ratings</key>
	<string>Compatibility ratings</string>
	<key>Compatibility reports: AppleGamingWiki. Store metadata and artwork: Steam. Price data: IsThereAnyDeal when configured.</key>
	<string>Compatibility reports: AppleGamingWiki. Store metadata and artwork: Steam. Price data: IsThereAnyDeal when configured.</string>
	<key>Compatibility result</key>
	<string>Compatibility result</string>
	<key>Configure display resolution, scaling, and window behavior.</key>
	<string>Configure display resolution, scaling, and window behavior.</string>
	<key>Configure how Boreal presents controllers to the game.</key>
	<string>Configure how Boreal presents controllers to the game.</string>
	<key>Configure how the game runs using Wine and graphics settings.</key>
	<string>Configure how the game runs using Wine and graphics settings.</string>
	<key>Connected</key>
	<string>Connected</string>
	<key>Control Boreal's in-game overlay behavior.</key>
	<string>Control Boreal's in-game overlay behavior.</string>
	<key>Controller</key>
	<string>Controller</string>
	<key>Controller mapping</key>
	<string>Controller mapping</string>
	<key>Copies nvngx-on-metalfx, nvapi64, and nvngx from the selected GPTK runtime.</key>
	<string>Copies nvngx-on-metalfx, nvapi64, and nvngx from the selected GPTK runtime.</string>
	<key>Copying and validating the immutable temporal upscaling bridge</key>
	<string>Copying and validating the immutable temporal upscaling bridge</string>
	<key>Cover for %@</key>
	<string>Cover for %@</string>
	<key>Create</key>
	<string>Create</string>
	<key>Create Empty Environment…</key>
	<string>Create Empty Environment…</string>
	<key>Create an empty, isolated Windows environment.</key>
	<string>Create an empty, isolated Windows environment.</string>
	<key>Current renderer</key>
	<string>Current renderer</string>
	<key>Custom</key>
	<string>Custom</string>
	<key>Custom render resolution</key>
	<string>Custom render resolution</string>
	<key>Customize Boreal to fit your workflow.</key>
	<string>Customize Boreal to fit your workflow.</string>
	<key>Cycle Overlay Information Level</key>
	<string>Cycle Overlay Information Level</string>
	<key>Data sources</key>
	<string>Data sources</string>
	<key>Detected</key>
	<string>Detected</string>
	<key>Detected in the selected runtime, but not verified by a macOS fullscreen smoke test.</key>
	<string>Detected in the selected runtime, but not verified by a macOS fullscreen smoke test.</string>
	<key>Diagnostic</key>
	<string>Diagnostic</string>
	<key>DirectX version</key>
	<string>DirectX version</string>
	<key>Disable keyboard mapping</key>
	<string>Disable keyboard mapping</string>
	<key>Disabled</key>
	<string>Disabled</string>
	<key>Discover Mac games</key>
	<string>Discover Mac games</string>
	<key>Discover games, compare compatibility reports and choose a setup for your Mac.</key>
	<string>Discover games, compare compatibility reports and choose a setup for your Mac.</string>
	<key>Display</key>
	<string>Display</string>
	<key>Done</key>
	<string>Done</string>
	<key>ESync</key>
	<string>ESync</string>
	<key>Experimental</key>
	<string>Experimental</string>
	<key>Experimental temporal replacement through OptiScaler</key>
	<string>Experimental temporal replacement through OptiScaler</string>
	<key>Explore games with Mac support</key>
	<string>Explore games with Mac support</string>
	<key>FSR preset</key>
	<string>FSR preset</string>
	<key>FSR replacement</key>
	<string>FSR replacement</string>
	<key>FSR replacement (unverified)</key>
	<string>FSR replacement (unverified)</string>
	<key>Filters</key>
	<string>Filters</string>
	<key>Find games and check the best available way to play them on your Mac.</key>
	<string>Find games and check the best available way to play them on your Mac.</string>
	<key>Find the best way to play</key>
	<string>Find the best way to play</string>
	<key>For DirectX 11 and 12. Requires Game Porting Toolkit.</key>
	<string>For DirectX 11 and 12. Requires Game Porting Toolkit.</string>
	<key>For older games that use DirectDraw or early Direct3D. Leave disabled unless needed.</key>
	<string>For older games that use DirectDraw or early Direct3D. Leave disabled unless needed.</string>
	<key>Fullscreen upscaling (Wine FSR 1)</key>
	<string>Fullscreen upscaling (Wine FSR 1)</string>
	<key>GPTK snapshot %@</key>
	<string>GPTK snapshot %@</string>
	<key>Game Actions</key>
	<string>Game Actions</string>
	<key>Game Not Found</key>
	<string>Game Not Found</string>
	<key>Game details unavailable</key>
	<string>Game details unavailable</string>
	<key>Game display</key>
	<string>Game display</string>
	<key>Game interface</key>
	<string>Game interface</string>
	<key>Game interface detected</key>
	<string>Game interface detected</string>
	<key>Genre</key>
	<string>Genre</string>
	<key>Genre not provided</key>
	<string>Genre not provided</string>
	<key>Graphics</key>
	<string>Graphics</string>
	<key>Graphics renderer</key>
	<string>Graphics renderer</string>
	<key>Grid</key>
	<string>Grid</string>
	<key>Has compatibility report</key>
	<string>Has compatibility report</string>
	<key>High-resolution rendering (Retina)</key>
	<string>High-resolution rendering (Retina)</string>
	<key>Import Steam Library</key>
	<string>Import Steam Library</string>
	<key>Improve performance when playing fullscreen at a lower resolution.</key>
	<string>Improve performance when playing fullscreen at a lower resolution.</string>
	<key>Install Windows App…</key>
	<string>Install Windows App…</string>
	<key>Install a Windows app</key>
	<string>Install a Windows app</string>
	<key>Install an app or create an environment</key>
	<string>Install an app or create an environment</string>
	<key>Install bridge</key>
	<string>Install bridge</string>
	<key>Installing %@ from the selected Game Porting Toolkit runtime…</key>
	<string>Installing %@ from the selected Game Porting Toolkit runtime…</string>
	<key>Keep Boreal overlay visible</key>
	<string>Keep Boreal overlay visible</string>
	<key>Launch and diagnostics</key>
	<string>Launch and diagnostics</string>
	<key>Launch arguments</key>
	<string>Launch arguments</string>
	<key>Legacy Win32</key>
	<string>Legacy Win32</string>
	<key>Legacy Win64</key>
	<string>Legacy Win64</string>
	<key>Less</key>
	<string>Less</string>
	<key>List</key>
	<string>List</string>
	<key>Loading catalog…</key>
	<string>Loading catalog…</string>
	<key>Loading details from Steam and compatibility sources…</key>
	<string>Loading details from Steam and compatibility sources…</string>
	<key>Loading more games…</key>
	<string>Loading more games…</string>
	<key>Loading price…</key>
	<string>Loading price…</string>
	<key>MSync</key>
	<string>MSync</string>
	<key>Mac</key>
	<string>Mac</string>
	<key>Mac paths</key>
	<string>Mac paths</string>
	<key>Main executable</key>
	<string>Main executable</string>
	<key>Main executable changed to %@</key>
	<string>Main executable changed to %1$@</string>
	<key>Manual</key>
	<string>Manual</string>
	<key>MetalFX path</key>
	<string>MetalFX path</string>
	<key>Minimal</key>
	<string>Minimal</string>
	<key>Modern combined prefix. WINEARCH is left unset and both 32-bit and 64-bit processes can run in one environment.</key>
	<string>Modern combined prefix. WINEARCH is left unset and both 32-bit and 64-bit processes can run in one environment.</string>
	<key>Monitoring</key>
	<string>Monitoring</string>
	<key>More</key>
	<string>More</string>
	<key>NGX → MetalFX</key>
	<string>NGX → MetalFX</string>
	<key>NVIDIA NGX forwarder detected; the MetalFX bridge is not verified</key>
	<string>NVIDIA NGX forwarder detected; the MetalFX bridge is not verified</string>
	<key>Name</key>
	<string>Name</string>
	<key>Name A–Z</key>
	<string>Name A–Z</string>
	<key>Name Z–A</key>
	<string>Name Z–A</string>
	<key>Native</key>
	<string>Native</string>
	<key>Native Wine controller</key>
	<string>Native Wine controller</string>
	<key>New Environment</key>
	<string>New Environment</string>
	<key>No</key>
	<string>No</string>
	<key>No Boreal-managed OptiScaler deployment is recorded beside the game's graphics executable.</key>
	<string>No Boreal-managed OptiScaler deployment is recorded beside the game's graphics executable.</string>
	<key>No DLSS, FSR or XeSS interface was detected in the game files.</key>
	<string>No DLSS, FSR or XeSS interface was detected in the game files.</string>
	<key>No compatibility data</key>
	<string>No compatibility data</string>
	<key>No compatibility rating is available for this game.</key>
	<string>No compatibility rating is available for this game.</string>
	<key>No controller detected</key>
	<string>No controller detected</string>
	<key>No current offer was found.</key>
	<string>No current offer was found.</string>
	<key>No games found</key>
	<string>No games found</string>
	<key>No temporal replacement bridge detected</key>
	<string>No temporal replacement bridge detected</string>
	<key>No verified NVIDIA NGX to MetalFX bridge detected</key>
	<string>No verified NVIDIA NGX to MetalFX bridge detected</string>
	<key>None detected</key>
	<string>None detected</string>
	<key>Not configured</key>
	<string>Not configured</string>
	<key>Not detected</key>
	<string>Not detected</string>
	<key>Not verified</key>
	<string>Not verified</string>
	<key>Older games</key>
	<string>Older games</string>
	<key>Older graphics API</key>
	<string>Older graphics API</string>
	<key>One library. Every world.</key>
	<string>One library. Every world.</string>
	<key>Open Screen Recording Settings</key>
	<string>Open Screen Recording Settings</string>
	<key>Open Steam store page</key>
	<string>Open Steam store page</string>
	<key>Open the game's verified store page or search another storefront.</key>
	<string>Open the game's verified store page or search another storefront.</string>
	<key>OptiScaler detected; output and compatibility are not verified</key>
	<string>OptiScaler detected; output and compatibility are not verified</string>
	<key>OptiScaler is not installed for this game</key>
	<string>OptiScaler is not installed for this game</string>
	<key>Other / unknown</key>
	<string>Other / unknown</string>
	<key>Output</key>
	<string>Output</string>
	<key>Overlay</key>
	<string>Overlay</string>
	<key>Overlay Information Level</key>
	<string>Overlay Information Level</string>
	<key>Overlay compatible</key>
	<string>Overlay compatible</string>
	<key>Perfect games</key>
	<string>Perfect games</string>
	<key>Performance</key>
	<string>Performance</string>
	<key>Performance insights</key>
	<string>Performance insights</string>
	<key>Presents the controller as an Xbox 360 controller. Restart the entire Wine session after changing this.</key>
	<string>Presents the controller as an Xbox 360 controller. Restart the entire Wine session after changing this.</string>
	<key>Price unavailable</key>
	<string>Price unavailable</string>
	<key>Quality</key>
	<string>Quality</string>
	<key>Read hardware and configuration reports on the source page.</key>
	<string>Read hardware and configuration reports on the source page.</string>
	<key>Recommended</key>
	<string>Recommended</string>
	<key>Refresh Discovery</key>
	<string>Refresh Discovery</string>
	<key>Refresh bridge</key>
	<string>Refresh bridge</string>
	<key>Remove active filter</key>
	<string>Remove active filter</string>
	<key>Render the game at higher resolution for a sharper image.</key>
	<string>Render the game at higher resolution for a sharper image.</string>
	<key>Renderer</key>
	<string>Renderer</string>
	<key>Requested preference for Wine's fullscreen FSR path. It becomes active only with a verified compatible Vulkan path.</key>
	<string>Requested preference for Wine's fullscreen FSR path. It becomes active only with a verified compatible Vulkan path.</string>
	<key>Requires compatible Vulkan graphics path</key>
	<string>Requires compatible Vulkan graphics path</string>
	<key>Reset filters</key>
	<string>Reset filters</string>
	<key>Resolved graphics renderer for this profile.</key>
	<string>Resolved graphics renderer for this profile.</string>
	<key>Restore defaults</key>
	<string>Restore defaults</string>
	<key>Resulting configuration</key>
	<string>Resulting configuration</string>
	<key>Retry</key>
	<string>Retry</string>
	<key>Run</key>
	<string>Run</string>
	<key>Runs DirectX 11 using Metal. Requires DXMT support.</key>
	<string>Runs DirectX 11 using Metal. Requires DXMT support.</string>
	<key>Runs DirectX 12 using Vulkan. Requires VKD3D-Proton.</key>
	<string>Runs DirectX 12 using Vulkan. Requires VKD3D-Proton.</string>
	<key>Runs DirectX 9, 10, and 11 when the managed Vulkan component supplies the required DLLs.</key>
	<string>Runs DirectX 9, 10, and 11 when the managed Vulkan component supplies the required DLLs.</string>
	<key>Runtime reports an upscaling path; the NVIDIA NGX bridge is not verified</key>
	<string>Runtime reports an upscaling path; the NVIDIA NGX bridge is not verified</string>
	<key>Save</key>
	<string>Save</string>
	<key>Save changes</key>
	<string>Save changes</string>
	<key>Save for later</key>
	<string>Save for later</string>
	<key>Save games you’re interested in Discovery. Adding to your library is a separate action.</key>
	<string>Save games you’re interested in Discovery. Adding to your library is a separate action.</string>
	<key>Save to Discovery</key>
	<string>Save to Discovery</string>
	<key>Saved</key>
	<string>Saved</string>
	<key>Saved from Discovery</key>
	<string>Saved from Discovery</string>
	<key>Select D3DMetal as the current renderer before enabling the NGX → MetalFX bridge.</key>
	<string>Select D3DMetal as the current renderer before enabling the NGX → MetalFX bridge.</string>
	<key>Settings</key>
	<string>Settings</string>
	<key>Sharpening</key>
	<string>Sharpening</string>
	<key>Showing the last saved catalog.</key>
	<string>Showing the last saved catalog.</string>
	<key>Sort: %@</key>
	<string>Sort: %@</string>
	<key>Sort: Name A–Z</key>
	<string>Sort: Name A–Z</string>
	<key>Sort: Name Z–A</key>
	<string>Sort: Name Z–A</string>
	<key>Sort: Recommended</key>
	<string>Sort: Recommended</string>
	<key>Spatial upscaling</key>
	<string>Spatial upscaling</string>
	<key>Standard</key>
	<string>Standard</string>
	<key>Steam shares its Windows environment across games. Architecture, graphics renderer and older-game fixes are managed there.</key>
	<string>Steam shares its Windows environment across games. Architecture, graphics renderer and older-game fixes are managed there.</string>
	<key>Store</key>
	<string>Store</string>
	<key>Store links</key>
	<string>Store links</string>
	<key>Store unavailable</key>
	<string>Store unavailable</string>
	<key>Strongest available community compatibility reports.</key>
	<string>Strongest available community compatibility reports.</string>
	<key>Temporal bridge</key>
	<string>Temporal bridge</string>
	<key>The current renderer is a candidate for Wine fullscreen FSR, but this runtime graphics path is not verified on macOS.</key>
	<string>The current renderer is a candidate for Wine fullscreen FSR, but this runtime graphics path is not verified on macOS.</string>
	<key>The exact output version is not inferred from the bridge library. Boreal does not enable an experimental bridge automatically.</key>
	<string>The exact output version is not inferred from the bridge library. Boreal does not enable an experimental bridge automatically.</string>
	<key>These options can reduce CPU overhead. Support depends on the Wine runtime.</key>
	<string>These options can reduce CPU overhead. Support depends on the Wine runtime.</string>
	<key>These settings should work great with this game.</key>
	<string>These settings should work great with this game.</string>
	<key>These settings should work well with this game.</key>
	<string>These settings should work well with this game.</string>
	<key>This describes the selected Windows executable. It is separate from the Wine prefix mode.</key>
	<string>This describes the selected Windows executable. It is separate from the Wine prefix mode.</string>
	<key>This executable couldn’t be selected</key>
	<string>This executable couldn’t be selected</string>
	<key>This game is currently reported as unsupported.</key>
	<string>This game is currently reported as unsupported.</string>
	<key>This game may need additional compatibility adjustments.</key>
	<string>This game may need additional compatibility adjustments.</string>
	<key>This preference alone cannot switch the game to %@. Set it in the game or add its documented launch argument under Advanced → Launch and diagnostics.</key>
	<string>This preference alone cannot switch the game to %1$@. Set it in the game or add its documented launch argument under Advanced → Launch and diagnostics.</string>
	<key>Toggle Game Overlay</key>
	<string>Toggle Game Overlay</string>
	<key>Try Again</key>
	<string>Try Again</string>
	<key>Try another search or reset your filters.</key>
	<string>Try another search or reset your filters.</string>
	<key>Ultra Quality</key>
	<string>Ultra Quality</string>
	<key>Unavailable</key>
	<string>Unavailable</string>
	<key>Unavailable switches are not exported to Wine.</key>
	<string>Unavailable switches are not exported to Wine.</string>
	<key>Unavailable while Boreal overlay fullscreen is enabled. Disable the overlay-compatible fullscreen mode to use Wine fullscreen FSR.</key>
	<string>Unavailable while Boreal overlay fullscreen is enabled. Disable the overlay-compatible fullscreen mode to use Wine fullscreen FSR.</string>
	<key>Unavailable with the current renderer. Wine fullscreen FSR requires a Vulkan-based DXVK or VKD3D-Proton stack.</key>
	<string>Unavailable with the current renderer. Wine fullscreen FSR requires a Vulkan-based DXVK or VKD3D-Proton stack.</string>
	<key>Unavailable with the selected runtime. Your preference will be restored when a compatible runtime is selected.</key>
	<string>Unavailable with the selected runtime. Your preference will be restored when a compatible runtime is selected.</string>
	<key>Updated %@</key>
	<string>Updated %@</string>
	<key>Upscaling</key>
	<string>Upscaling</string>
	<key>Use as Main</key>
	<string>Use as Main</string>
	<key>Use as Main Executable</key>
	<string>Use as Main Executable</string>
	<key>Uses a borderless fullscreen window so the game does not cover the overlay.</key>
	<string>Uses a borderless fullscreen window so the game does not cover the overlay.</string>
	<key>Uses dgVoodoo2 for the selected graphics API. Requires a runtime that includes dgVoodoo2.</key>
	<string>Uses dgVoodoo2 for the selected graphics API. Requires a runtime that includes dgVoodoo2.</string>
	<key>Uses the detected DirectX version. Choose a specific version only if the game supports it.</key>
	<string>Uses the detected DirectX version. Choose a specific version only if the game supports it.</string>
	<key>Validating the Windows executable for the main Play action.</key>
	<string>Validating the Windows executable for the main Play action.</string>
	<key>Verbose logging can create large log files. Enable it only while diagnosing a problem.</key>
	<string>Verbose logging can create large log files. Enable it only while diagnosing a problem.</string>
	<key>Verified</key>
	<string>Verified</string>
	<key>Verified for the selected runtime and graphics path</key>
	<string>Verified for the selected runtime and graphics path</string>
	<key>View</key>
	<string>View</string>
	<key>View Discovery data sources</key>
	<string>View Discovery data sources</string>
	<key>View community reports</key>
	<string>View community reports</string>
	<key>View layout</key>
	<string>View layout</string>
	<key>Windows</key>
	<string>Windows</string>
	<key>Windows environment</key>
	<string>Windows environment</string>
	<key>Windows executable architecture</key>
	<string>Windows executable architecture</string>
	<key>Windows path</key>
	<string>Windows path</string>
	<key>Windows version</key>
	<string>Windows version</string>
	<key>Wine FSR 1</key>
	<string>Wine FSR 1</string>
	<key>Wine prefix</key>
	<string>Wine prefix</string>
	<key>WineD3D is enforced for this game because the Vulkan renderer cannot initialize its Direct3D device on this runtime.</key>
	<string>WineD3D is enforced for this game because the Vulkan renderer cannot initialize its Direct3D device on this runtime.</string>
	<key>WoW64</key>
	<string>WoW64</string>
	<key>Xbox 360 Controller</key>
	<string>Xbox 360 Controller</string>
	<key>Xbox controller compatibility</key>
	<string>Xbox controller compatibility</string>
	<key>Yes</key>
	<string>Yes</string>
	<key>dgVoodoo2 is unavailable because the selected runtime does not contain a valid component package.</key>
	<string>dgVoodoo2 is unavailable because the selected runtime does not contain a valid component package.</string>
	<key>e.g. -windowed -novsync</key>
	<string>e.g. -windowed -novsync</string>
	<key>games</key>
	<string>games</string>
	<key>games with reports</key>
	<string>games with reports</string>
	<key>results</key>
	<string>results</string>
	<key>without compatibility report</key>
	<string>without compatibility report</string>
</dict>
</plist>
